Repository: RahimovIlhom/InfoBot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Umumiy ma'lumot
ru: Общая информация

source: Tarix
ru: История

source: Missiya
ru: Миссия

source: Kompaniyaning qarashlari
ru: Видение компании

source: Rasm
ru: Изображение

source: Yaratilgan Vaqt
ru: Дата создания

source: Ozgartirilgan vaqt
ru: Дата обновления

source: Kompaniyalar
ru: Компании

source: Kompaniya
ru: Компания

source: Servis xizmati
ru: Сервисная услуга

source: Mahsulot
ru: Продукт

source: Servislar
ru: Сервисы

source: Servis
ru: Сервис

source: Sarlavha
ru: Заголовок

source: Batafsil ma'lumot
ru: Подробная информация

source: Yangiliklar
ru: Новости

source: Yangilik
ru: Новость

source: Moliyaviy ma'lumot
ru: Финансовая информация

source: Hisobot
ru: Отчет

source: Kelajak rejalari
ru: Планы на будущее

source: Aloqa ma'lumoti
ru: Контактная информация

source: Moliyaviy ma'lumotlar
ru: Финансовые данные

source: Moliyaviy ma'lumot haqida
ru: О финансовой информации

source: To'liq ismingiz
ru: Полное имя

source: Telefon raqam
ru: Номер телефона

source: Batafsil maslahat
ru: Подробный совет

source: Investorlar arizalari
ru: Заявки инвесторов

source: Ariza
ru: Заявка

source: Hamkorlik imkoniyatlari
ru: Возможности партнерства

source: Hamkorlik dasturlari
ru: Программы партнерства

source: Shartlar
ru: Условия

source: Aloqa ma'lumotlari
ru: Контактная информация

source: Hamkorlikning afzalliklari
ru: Преимущества партнерства

source: Hamkorlikning afzalliklarini
ru: О преимуществах партнерства

source: Hamkorlar arizalari
ru: Заявки партнеров

source: Elektron pochta
ru: Электронная почта

source: Ijtimoiy tarmoqlar
ru: Социальные сети

source: Kontaktlar
ru: Контакты

source: Kontakt
ru: Контакт

source: Savol
ru: Вопрос

source: Javob
ru: Ответ

source: Savolar
ru: Вопросы

source: Savol
ru: Вопрос

source: Uzbek
ru: Узбекский

source: Russian
ru: Русский

source: Foydalanuvchining tili
ru: Язык пользователя

source: Foydalanuvchining tg id
ru: Идентификатор пользователя

source: Telegram foydalanuvchilar
ru: Пользователи Telegram

source: Telegram foydalanuvchi
ru: Пользователь Telegram
